var searchData=
[
  ['по_20сборке_20и_20запуску_0',['Инструкция по сборке и запуску',['../index.html#autotoc_md5',1,'']]],
  ['приложение_20pricing_20app_1',['1. Основное приложение (Pricing App)',['../index.html#autotoc_md8',1,'']]],
  ['проекта_2',['Структура проекта',['../index.html#autotoc_md11',1,'']]],
  ['проекта_3a_20долгих_20елизавета_3',['Автор проекта: Долгих Елизавета',['../index.html#autotoc_md1',1,'']]],
  ['производительности_20benchmark_4',['2. Бенчмарк производительности (Benchmark)',['../index.html#autotoc_md9',1,'']]]
];
